		<!--コンテンツ：右コンテンツ開始-->
		<div class="right_01">
			<table class="side_table_01" cellspacing="0" summary="表">
				<tr>
                	<th>牧山直紀さんのアクション履歴</th>
				</tr>
				<tr>
					<td>2013/10/23 12:00:00<p><a href="#">権限管理</a>にて、<a href="#">牧山直紀</a>さんを編集しました。</p></td>
				</tr>
				<tr>
					<td>2013/10/23 12:00:00<p><a href="#">権限管理</a>にて、<a href="#">牧山直紀</a>さんを追加しました。</p></td>
				</tr>
				<tr>
					<td>2013/10/23 12:00:00<p><a href="#">権限管理</a>にて、<a href="#">牧山直紀</a>さんを削除しました。</p></td>
				</tr>
				<tr>
					<td>2013/10/23 12:00:00<p><a href="#">求人管理</a>にて、<a href="#">○○○（求人タイトル）</a>を編集しました。</p></td>
				</tr>
				<tr>
					<td>2013/10/23 12:00:00<p><a href="#">求人管理</a>にて、<a href="#">○○○（求人タイトル</a>）を追加しました。</p></td>
				</tr>
				<tr>
					<td>2013/10/23 12:00:00<p><a href="#">求人管理</a>にて、<a href="#">○○○（求人タイトル）</a>を削除しました。</p></td>
				</tr>
				<tr>
					<td>2013/10/23 12:00:00<p><a href="#">求人管理</a>にて、CSVエクスポートしました。</p></td>
				</tr>
				<tr>
					<td>2013/10/23 12:00:00<p>ログインしました。</p></td>
				</tr>
				<tr>
					<td>2013/10/23 12:00:00<p>ログアウトしました。 </p></td>
				</tr>
				<tr>
					<td>2013/10/23 12:00:00<p><a href="#">○○○（求人タイトル）</a>に応募している<a href="#">山田太郎</a>さんの応募情報を編集しました。 </p></td>
				</tr>
				<tr>
					<td>2013/10/23 12:00:00<p><a href="#">○○○（求人タイトル）</a>に応募している<a href="#">山田太郎</a>さんの応募情報を削除しました。 </p></td>
				</tr>
				<tr>
					<td>2013/10/23 12:00:00<p><a href="#">応募管理</a>にて、CSVエクスポートしました。 </p></td>
				</tr>
			</table>
			<div class="side_paging">
				<a class="fl" href="#">前へ</a>
				<a class="fr" href="#">次へ</a>
			</div>
		</div>
